{"items":[
       {"name": "A pre-fabricated home in a shipping container", 
        "price": "$36,000", 
        "description": "Perfect solution for a remote tiny home or vacation getaway. This is a completely finished 320 square foot tiny home. Manufactured by MODS International of Appleton Wisconsin using a new sea container as the structural shell. MODS starts with certified new containers, not first or second use units. The tiny home unit can be placed on either 12' concrete sonotube footings (10 total, one every 8 feet along perimeter) or a solid concrete slab. Requires bottom access sewer connection. This standard unit has side water and electric connections. Includes bedroom, shower, toilet and sink plus a small kitchenette and living area. Large patio door open up the living area. Price includes kitchen appliances. Flat fee charge of $4500 required for freight shipping to anywhere in the contiguous United States. Approximate weight: 12,500lbs gross. Delivery is to location only. Exact placement will need to be provided by a third party. MODs International builds a wide variety of custom structures using sea containers. Visit https://www.modsinternational.com to see what we can build for you or for any special order requests.", 
        "features": "Item Weight: 7,500 pounds, Shipping Weight: 7,500 pounds, Manufacturer: MODS International: ASIN B073FZ8PP9", 
        "image": "tiny-home.jpg",
        "address":"5523 Integrity Way, Appleton, WI 54913, USA"},
       {"name": "1,500 live ladybugs", 
        "price": "$3.05", 
        "description": "We Guarantee Live Delivery! ****Warning**** Please note if temperatures in your state are below 30 degrees or above 80 degrees we recommend upgrading your order to expedited or faster!!!! WARNING - WE DO NOT SHIP ON THE WEEKEND! WE ARE CLOSED AND WE DO NOT SHIP ON THESE DAYS TO ENSURE OUR BUGS DON'T SIT IN A WAREHOUSE. Ladybugs are general predators that eat many slow-moving and soft bodied insects. Including; Aphids, Moth eggs, Mites, Scales, Thrips, Leaf Hoppers, Mealybugs, Chinch Bugs, Asparagus Beetle larvae, Whitefly and other soft and slow-moving insects. Ladybugs are a must-have for organic gardening or organic farming. Ladybug eat insects during both the adult and larval stages, so you can buy ladybugs as adults and continue to have live ladybugs eating through other parts of their life cycle as they reproduce. Adults are beetles, often reddish-orange or yellow, with black markings. Larvae are black alligator looking crawling insects with orange spots. Eggs are yellow/ orange, laid in clusters of up to 50 eggs. Shipped: In mesh bags, or natural, unbleached, reusable cotton bags. Store In a regular household refrigerator for one to two weeks max. Release Tips: Release at dusk around the base of plants, after spraying plants with water, so they can drink. Release near infestations in small amounts over a two-week period. Release Rates: 1,500 ladybugs cover approx.1000 sq. ft., 4,500 ladybugs cover approx. 3,000 sq. ft., 9,000 ladybugs cover approx. 6,000 sq.ft., 1 gallon covers approx. 1 – 5 acres.", 
        "features": "Item Weight: 1 pounds, Item model number: TheFuture, Color: Original Version, Item Package Quantity: 1, Batteries Included? No, Batteries Required? No", 
        "image": "live-ladybugs.jpg",
        "address":"41 Wilkinson Street, Harlaxton Qld 4350, AU"},
       {"name": "Uranium ore", 
        "price": "$39.95", 
        "description": "The ore sample is Naturally Occurring Radioactive Materials (NORM).No chemical or spectral analysis is performed on the radioactive ore sample. So the source of the ore's radioactivity is not determined and may be any of, or any number of radioactive elements such as uranium, thorium and potassium and any of their decay products such as radium and radon.Counts Per Minute (CPM) activity rate listed on the label is determined using a GCA-07W Digital Geiger Counter that has an NRC certification. Activity level includes all radiation types: alpha, beta and gamma. Uranium Ore samples are useful for testing Geiger Counters.License exempt. Radioactive ore sample size and CPM activity will vary. Shipped in labeled metal container as shown.Shipping Information: We are always in compliance with Section 13 from part 40 of the NRC Nuclear Regulatory Commission rules and regulations and Postal Service regulations specified in 49 CFR 173.421 for activity limits of low level radioactive materials. The item is shipped in accordance with Postal Service activity limits specified in Publication 52. Radioactive minerals are for educational and scientific use only. Images SI Inc., manufacturing electronic instruments and kits for over 25 years.Please note: Pictures of Geiger counters testing radioactive ore sample and other picture(s) of nuclear equipment sold by Images SI Inc. are not included with radioactive ore.", 
        "features": "Radioactive Ore Sample (NORM) Naturally Occurring Radioactive Materials, License Exempt - low radioactive ore sample size and CPM activity will vary. Useful for testing Geiger counters and performing nuclear experiments, Shipping compiles to NRC and postal regulations, Radioactive minerals are for educational and scientific use only.", 
        "image": "uranium-ore.jpg",
        "address":"123 New York 303, Orangeburg, NY, USA"}
    ]
}
